"ua_cancel" = "İptal";
"ua_channel_copy_toast" = "Kanal panoya kopyalandı!";
"ua_channel_id" = "Kanal kimliği";
"ua_channel_notification_ticker" = "Airship Kanalı";
"ua_connection_error" = "Bağlantı Hatası";
"ua_content_error" = "İçerik hatası";
"ua_default_channel_description" = "Genel uygulama güncellemeleri";
"ua_default_channel_name" = "Bildirimler";
"ua_delete" = "Sil";
"ua_empty_message_list" = "Mesaj Yok";
"ua_mark_read" = "Okundu Olarak İşaretle";
"ua_mc_failed_to_load" = "Mesaj yüklenemiyor. Lütfen daha sonra tekrar deneyin.";
"ua_mc_no_longer_available" = "Seçilen mesaj artık mevcut değil.";
"ua_message_center_title" = "Mesaj Merkezi";
"ua_message_not_selected" = "Seçili Mesaj Yok";
"ua_notification_button_accept" = "Kabul Et";
"ua_notification_button_add" = "Ekle";
"ua_notification_button_add_to_calendar" = "Takvime Ekle";
"ua_notification_button_book_now" = "Hemen Ayırt";
"ua_notification_button_buy_now" = "Şimdi Satın Al";
"ua_notification_button_copy" = "Kopyala";
"ua_notification_button_decline" = "Reddet";
"ua_notification_button_dislike" = "Beğenme";
"ua_notification_button_download" = "İndir";
"ua_notification_button_follow" = "Takip Et";
"ua_notification_button_less_like" = "Benzerlerinden Daha Az";
"ua_notification_button_like" = "Beğen";
"ua_notification_button_more_like" = "Benzerlerinden Daha Fazla";
"ua_notification_button_no" = "Hayır";
"ua_notification_button_opt_in" = "Onay ver";
"ua_notification_button_opt_out" = "Vazgeç";
"ua_notification_button_rate_now" = "Şimdi Oyla";
"ua_notification_button_remind" = "Daha Sonra Hatırlat";
"ua_notification_button_save" = "Kaydet";
"ua_notification_button_search" = "Ara";
"ua_notification_button_send_info" = "Bilgi Gönder";
"ua_notification_button_share" = "Paylaş";
"ua_notification_button_shop_now" = "Şimdi Alışveriş Yap";
"ua_notification_button_tell_me_more" = "Daha Fazla Bilgi";
"ua_notification_button_unfollow" = "Takibi Bırak";
"ua_notification_button_yes" = "Evet";
"ua_ok" = "Tamam";
"ua_open" = "Aç";
"ua_rate_app_action_default_body" = "App Store üzerinde oy vermek için %@ düğmesine dokunun.";
"ua_rate_app_action_default_rate_negative_button" = "Hayır Teşekkürler";
"ua_rate_app_action_default_rate_positive_button" = "Oran";
"ua_rate_app_action_default_title" = "%@ uygulamasını sevdiniz mi?";
"ua_rate_app_action_generic_display_name" = "Bu uygulama";
"ua_refresh" = "Yenile";
"ua_retry_button" = "Tekrar dene";
"ua_select_all" = "Tümünü Seç";
"ua_select_none" = "Hiçbirini Seçme";
"ua_share_dialog_title" = "Paylaş";
